Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/1_id_458398.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Bargodepartemeanta
nob: Arbeidsdepartementet

source: Dokumeanttat
nob: Dokumenter

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Dieđáhusat Stuorradiggái
nob: Meldinger til Stortinget

source: 1 Láidehus ja oktiigeassu
nob: 1 Innledning og sammendrag

source: St.dieđ. nr. 55 ( 2000-2001 )
nob: St.meld. nr. 55 ( 2000-2001 )

source: Sámepolitihka birra
nob: Om samepolitikken

source: Bláđe dokumeanttas : |
nob: Bla i dokumentet : |

source: 2 Sámi ja dáža historjá ... &gt;
nob: 2 Samisk og norsk historie ... &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: Ráđđehus bidjá dákko bokte ovdan stuorradiggedieđáhusa sámepolitihka birra .
nob: Regjeringen legger med dette fram en stortingsmelding om samepolitikken .

source: Stuorradiggi mearridii sámelága ( Láhka geassemánu 12. 1987 nr. 56 Sámedikki ja eará sámi vuoigatvuođaid hárrái ) mearrádusa oktavuođas ahte « Ráđđehus ovdanbidjá doaisttážii Stuorradiggái jahkásaš stuorradiggedieđáhusa Sámedikki doaimma birra .
nob: Stortinget besluttet i tilknytning til vedtak om sameloven ( Lov av 12. juni 1987 nr. 56 om Sametinget og andre samiske rettsforhold ) at « Regjeringen framlegger inntil videre for Stortinget årlig stortingsmelding om Sametingets virksomhet .

source: Oktii juoh ­ke stuorradiggeáigodagas ovdanbiddjojuvvo dieđáhus doaibmabijuid birra mat dahkkojuvvojit sámiid giela , kultuvrra ja servodateallima váfisteami dihtii . »
nob: En gang i hver stortingsperiode fremlegges melding om de tiltak som foretas for å sikre og utvikle samenes språk , kultur og samfunnsliv . »

source: Dát lea goalmmát dákkár lágan dieđáhus .
nob: Dette er den tredje meldingen av en slik karakter .

source: Guokte ovddit dieđáhusa norgalaš sámepolitihka birra biddjojuvvojedje ovdan 1993 ( st. dieđ. nr. 52 ( 1992–93 ) ja 1997 ( st. dieđ. nr. 1996–97 ) ) .
nob: De to foregående meldingene om norsk samepolitikk ble lagt fram i 1993 ( St.meld. nr. 52 ( 1992–93 ) og i 1997 ( St.meld. nr. 41 ( 1996–97 ) ) .

source: Lassedieđáhus biddjojuvvui ovdan 1998 ( st. dieđ. nr. 18 ( 1997–98 ) ) .
nob: Det ble lagt fram tilleggsmelding i 1998 ( St.meld. nr. 18 ( 1997–98 ) ) .

source: Dán dieđáhusas háliida ráđđehus hábmet sámepolitihkalaš suorggi áigeguovdilis juksanmeriid , hástalusaid ja doaibmabijuid .
nob: I denne meldingen ønsker regjeringen å skissere aktuelle målsettinger , utfordringer og tiltak på det samepolitiske området .

source: Lassin háliida ráđđehus govvidit mo norgalaš sámepolitihkka lea gárgeduvvan njealji jagis mat leat gollan das rájes go ovddit stuorradiggedieđáhus biddjojuvvui ovdan .
nob: I tillegg vil regjeringen gi et bilde av utviklingen i norsk samepolitikk i de fire årene som er gått etter at forrige stortingsmelding ble lagt fram .

source: Vai dálá sámepolitihkka čatnašuvvá dihto oktavuhtii , de lea dárbbašlaš dieđáhusas addit sihke historjjálaš maŋásgeahčaldaga ja sámi kultuvrra rievttálaš vuđđosa oppalašgeahčaldaga .
nob: For å sette dagens samepolitikk inn i en sammenheng , er det nødvendig både å gi et historisk tilbakeblikk og en oversikt over det rettslige grunnlaget i meldingen .

source: Muhtun fáttát mat leat máinnašuvvon ovddit stuorradiggedieđáhusain , eai geardduhuvvo dán dieđáhusas .
nob: Enkelte temaer som er omtalt i de foregående stortingsmeldingene , blir ikke gjentatt i denne meldingen .

source: Sámedikki jahkedieđáhus 2000 doaimma birra lea biddjojuvvon dán stuorradiggedieđáhussii mielddusin .
nob: Sametingets årsmelding om virksomheten i 2000 er vedlagt denne stortingsmeldingen .

source: 1.1 Oktiigeassu ja váldoprinsihpat
nob: 1.1 Sammendrag og hovedprinsipper

source: Ráđđehus atná iežas sámepolitihka deaŧalaš vuođusin ahte Norgga stáhta álgovuolggalaččat vuođđuduvvui guovtti álbmoga – sámiid ja dážaid – eanaguovllu ala , ja ahte goappašiid álbmogis lea seamma vuoigatvuohta ja seamma gáibádus beassat gárgedit iežas kultuvrra ja giela .
nob: Som et viktig grunnlag for sin samepolitikk legger regjeringen til grunn at staten Norge opprinnelig er etablert på territoriet til to folk – samer og nordmenn – og at begge folkene har den samme rett og det samme krav på å kunne utvikle sin kultur og sitt språk .

source: Dát prinsihpalaš ovttaárvosašvuohta lea nannejuvvon Vuođđolága §:s 110a .
nob: Denne prinsipielle likeverdigheten er slått fast i Grunnlovens § 110 a .

source: Sámit leat eamiálbmot dasgo leat adnojuvvon álgoálgosažžan ja dasgo surggiidit álbmogiin mat ásse eatnamis dalle go dálá stáhtaráját mearriduvvojedje , vrd. ILO-soahpamušain nr. 169 eamiálbmogiid ja čearddalaš álbmogiid birra iešmearrideaddji stáhtain , art. 1 .
nob: Samene er anerkjent som urfolk fordi de nedstammer fra folk som bebodde landet da de nåværende statsgrensene ble fastlagt , og har beholdt alle eller noen av sine egne sosiale , økonomiske , kulturelle og politiske institusjoner , jf. ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater , art. 1 .

source: Ráđđehusa vuođđoprinsihppa lea ahte kultuvrralaš máŋggadáfotvuohta riggudahttá servodaga , ja ahte Norga lea riika gos lea sadji , ja vejolašvuohta , kultuvrralaš máŋggadáfotvuhtii .
nob: Regjeringens grunnleggende prinsipp er at kulturelt mangfold er en berikelse for samfunnet , og at Norge er et land med plass til , og mulighet for , kulturelt mangfold .

source: Iešguđetlágan joavkkuid gaskaneas árvvusatnin lea deaŧalaš vai sihke stuorraservodat ja báikkálaš servodagat sáhttet doaibmat .
nob: Gjensidig respekt mellom ulike grupper er viktig for at både storsamfunnet og lokalsamfunnene skal kunne fungere .

source: Oktasaš árvun fertejit leat demokratiija , dásseárvu , ovttasvásttolaš ­vuohta 1 2
nob: Felles verdier må være demokrati , solidaritet , likestilling og toleranse .

source: Áiggiid guhkkodahkii lei virggálaš politihkka ahte sámi giella ja sámi kultuvra galggai jávkat .
nob: Gjennom lang tid var den offisielle politikken at det samiske språket og den samiske kulturen skulle bort .

source: Dálá politihka ulbmilin ii leat addit sámiide sierrasajádaga , muhto njulget ovddeš dáruiduhttinpolitihka heajos váikkuhusaid , oažžut duođalaš ovttalágan gieđahallama ja vuosttaldit vealaheami .
nob: Formålet med dagens politikk er ikke å gi samene en særstilling , men å rette opp de negative virkningene av tidligere fornorskningspolitikk , oppnå reell likebehandling og motvirke diskriminering .

source: 1.2 Sámi ja dáža historjá – historjjá momeanttat
nob: 1.2 Samisk og norsk historie – noen historiske momenter

source: Kapihtal 2 válddaha hui oanehaččat muhtun sámiid historjjá sárgosiid 800-logus dálá áigái .
nob: Kapittel 2 beskriver meget kort enkelte trekk fra samenes historie fra 800-tallet og frem til i dag .

source: Dáža ja sámi álbmoga gaskavuođat áiggiid čađa leat vuosttažettiin deattuhuvvon .
nob: Det er lagt hovedvekt på relasjonene mellom det norske og samiske folket opp gjennom tiden .

source: Dáruiduhttinpolitihkka mii čađahuvvui badjel 100 jagi sullii 1800-logu gaskka ­muttu rájes , lea dan oktavuođas .
nob: Fornorskningspolitikken , som pågikk i mer enn 100 år fra rundt midten av 1800-tallet , står sentralt i en slik forbindelse .

source: 1.3 Sámepolitihka rievttálaš vuođus
nob: 1.3 Det rettslige grunnlaget for samepolitikken

source: Norgalaš eiseválddit leat sihke álbmotrievtti ja riikkagottálaš 3 rievtti bokte geatnegahttojuvvon láhčit dilálašvuođaid nu ahte sámi álbmotjoavku sáhttá váfistit 4 ja gárgedit 5 iežas giela , kultuvrra ja servodateallima .
nob: Norske myndigheter er både gjennom folkeretten og gjennom nasjonal rett forpliktet til å legge forholdene til rette for at den samiske folkegruppen skal kunne sikre og utvikle sitt språk , sin kultur og sitt samfunnsliv .

source: Ráđđehusa juksanmearrin lea ahte Norga galgá ollašuhttit riikkagottálaš ja riikkaidgaskasaš rievttálaš geatnegasvuođaidis sámi veahkadaga 6 hárrái .
nob: Regjeringens mål er at Norge skal oppfylle alle sine nasjonale og internasjonale rettslige forpliktelser i forhold til den samiske befolkningen .

source: Riikkaidgaskasaš neavvut maidda Norga lea guorrasan čearddalaš veahádagaid 7 ja eamiálbmogiid hárrái , ja riikkagottálaš láhkamearrádusat main lea vásedin mearkkašupmi sámepolitihkkii , válddahuvvojit kapihttalis 3 .
nob: Internasjonale instrumenter som Norge har sluttet seg til når det gjelder etniske minoriteter og urfolk samt nasjonal lovgivning av særlig betydning for samepolitikken beskrives i kapittel 3 .

source: Eamiálbmogiid vuoigatvuođaid gelbbolašvuođaguovddáš , mii galgá leat Guovda ­geainnus ja Sis-Finnmárkku duopmostuollu mii biddjojuvvo Detnui , máinnašuvvo maiddái kapihttalis .
nob: Kompetansesenteret for urfolks rettigheter , som skal ligge i Kautokeino , og domstolen for Indre Finnmark ( Indre Finnmark tingsrett ) som skal lokaliseres til Tana , omtales også i kapittelet .

source: 1.4 Sámedikki váldi ja iešmearrideami doaba
nob: 1.4 Sametingets myndighet og begrepet selvbestemmelse

source: Sámedikki bargo- ja váldeduovdda 8 ja Sámediggái válddi ja dahkamušaid sirdima prinsihpat válddahuvvojit dieđáhusas .
nob: Sametingets arbeids- og myndighetsområde og prinsipper for overføring av myndighet og oppgaver til Sametinget beskrives i meldingen .

source: Dasto válddahuvvojit dahkamušat maid sáhttá leat áigeguovdil sirdit Sámediggái .
nob: Videre beskrives oppgaver som kan være aktuelle å overføre til Sametinget .

source: Ráđđehus áigu evttohit nuppástuhttit sámelága vai Sámediggái addojuvvo fápmudus ieš mearridit láhkaásahusa Sámedikki válggaid bajit ja prinsihpalaš njuolggadusaid birra .
nob: Regjeringen vil legge fram forslag om å endre sameloven , slik at Sametinget gis fullmakt til selv å fastsette forskrift om de overordnede og prinsipielle reglene for valg av Sameting .

source: Dát gusto ovdamearkan njuolggadusaid válgabiirriid , mandáhttajuogu ja sámi jienastuslogus čuožžuma eavttuid birra .
nob: Dette gjelder for eksempel reglene om valgkretser , mandatfordeling og kriteriene for å stå i det samiske valgmanntallet .

source: Iešmearrideapmi lea doaba mii lea máŋga jagi leamaš guovdil riikkaidgaskasaš eamiálbmotdigaštallamis – ja maiddái sámepolitihka digaštallamis , earret eará Sámedikki deaŧalaš politihkalaš rámmaáššegirjjiin .
nob: Selvbestemmelse er et begrep som har stått sentralt i den samepolitiske debatten i flere år , blant annet i viktige politiske rammedokumenter fra Sametinget .

source: ON:a olmmošvuoigatvuođakomitea lea maiddái bivdán Norgga raporteret sámiid dili birra iešmearrideami rievtti ektui .
nob: FNs menneskerettskomité har også bedt Norge om å rapportere om samenes situasjon i forhold til retten til selvbestemmelse .

source: Sámedikki válddis ja iešmearrideami doahpagis ságaškuššojuvvo kapihttalis 4 .
nob: Sametingets myndighet og begrepet selvbestemmelse drøftes i kapittel 4 .

source: Nannejuvvo ahte sámi iešmearrideami gárgedeapmi galgá dáhpáhuvvat riikkagottálaš rámmaráhkkanusa siskkabealde .
nob: Det fastslås at utviklingen av samisk selvbestemmelse skal skje innenfor det nasjonale rammeverket .

source: 1.5 Sámedikki rolla stáhta , guovllu ja gieldda ektui
nob: 1.5 Sametingets rolle i forhold til stat , region og kommune

source: Sámediggi lea 1999 jahkedieđáhusastis bivdán ahte dikki rolla čielggaduvvo dárkileappot Sáme ­dikki ja iešguđetlágan hálddahusdásiid ovddasvástádusgaskavuođa aiddostahttimiin .
nob: Sametinget har i sin årsmelding for 1999 bedt om at tingets rolle blir nærmere avklart gjennom en presisering av ansvarsforholdet mellom Sametinget og de ulike forvaltningsnivåene .

source: Sámediggi háliida ahte geahččaluvvojit ortnegat mo diggi galgá oassálastit fylkkaplánema bargui ja čađaheapmái .
nob: Sametinget ønsker at det prøves ut ordninger for hvordan tinget skal delta i arbeidet med , og gjennomføringen av , fylkesplanleggingen .

source: Sámediggi gáibida maiddái ahte gielddaid ja fylkkagielddaid ovddasvástádus sámi áššiin ferte meroštallojuvvot čielgaseappot .
nob: Sametinget krever også at kommuners og fylkeskommuners ansvar for samiske saker må defineres klarere .

source: Kapihtal 5 válddaha departemeantta ráđđádallan- ja ságaškuššanmekanismmaid , ja dahkamuš- ja ovddasvástádusjuogu sámepolitihkas ja Sámedikki gaskavuođa báikkálaš ja guovlluguovdasaš 9 stivrendássái .
nob: Kapittel 5 beskriver departementenes mekanismer for konsultasjon og drøftinger med Sametinget , samt oppgave- og ansvarsfordelingen i samepolitikken og Sametingets forhold til det lokale og regionale styringsnivået .

source: Ráđđehus oaivvilda ahte lea dárbu čielggadit dáid gažaldagaid ja hábmet iešguđetlágan vugiid mo Sámedikki boahttevaš váldi / dahkamušat ja eará almmolaš orgánaid ovddasvástádus sámi áššiin , sáhttet čielggaduvvot .
nob: Regjeringen mener at det er behov for å avklare disse spørsmålene og skisserer ulike måter Sametingets fremtidige myndighet / oppgaver og andre offentlige organers ansvar for samiske saker , kan utredes på .

source: Iešguđetlágan molssaeavttut šaddet ságaškuššojuvvot Sámedikkiin .
nob: De ulike alternativene vil bli drøftet med Sametinget .

source: Ráđđehus oaivvilda ahte dárbbašuvvo eanet informašuvdna ja nevvodeapmi almmolaš orgánaid geatnegasvuođaid birra sámi veahkadaga hárrái .
nob: Regjeringen mener det er behov for mer informasjon og veiledning om offentlige organers forpliktelser i forhold til den samiske befolkningen .

source: Ráđđehus háliida danne eanet guovdilastit informašuvnna earret eará olmmošvuoigatvuođamearrádusaid birra main lea mearkkašupmi eamiálbmogiidda .
nob: Regjeringen ønsker derfor større fokus på informasjon om blant annet menneskerettighetsbestemmelser som har betydning for urfolk .

source: 1.6 Oarjelsámit , nuortasámit / goltásámit ja julevsámit
nob: 1.6 Sørsamer , østsamer / skoltesamer og lulesamer

source: Earret davvisámiid , mii lea stuorámus sámi joavku , gávdnojit maiddái unnit joavkkut sámiid gaskkas Norggas .
nob: Foruten nordsamene , som er den største samiske gruppa , finnes det også mindre grupper blant samene i Norge .

source: Sii leat oarjelsámit , nuortasámit / goltásámit ja julevsámit .
nob: Det er sørsamer , østsamer / skoltesamer og lulesamer .

source: Dáid joavkkuin lea iešguđet suopman mii lea osohahkii hui earalágan go davvisámegiella .
nob: Disse gruppene har egne dialekter som til dels er svært forskjellige fra nordsamisk .

source: Ráđđehus atná vuođusin ahte sámi kultuvra ovddasta máŋggadáfotvuođa ja ipmirda ahte unnit sámi joavkkuid muhtun dárbbuid sáhttá dušše ovddaldastit sierradoaibmabijuid bokte , ovdal ­mearkka dihtii giela , kultuvrra ja oahpu hárrái .
nob: Regjeringen bygger på at samisk kultur representerer et mangfold og innser at enkelte av behovene til de mindre samiske gruppene bare kan bli møtt gjennom særtiltak , for eksempel når det gjelder språk , kultur og utdanning .

source: Eiseválddit deattuhit danne oarjelsámegiela , nuortasámegiela / goltásámegiela ja julevsámegiela seailluheami ja gárgedeami .
nob: Myndighetene legger derfor stor vekt på å bevare og utvikle sørsamisk , østsamisk / skoltesamisk og lulesamisk språk .

source: 1.7 Giella
nob: 1.7 Språk

source: Kapihtal 7 siskkilda eiseválddiid riikkaidgaskasaš ja riikkagottálaš geatnegasvuođaid sámi giela seailluheami ja gárgedeami hárrái .
nob: Kapittel 7 omhandler myndighetenes internasjonale og nasjonale forpliktelser når det gjelder å bevare og utvikle samisk språk .

source: Gieskat čađahuvvon iskkadeami sullii 25 000 olbmo leat sámegielagat , nappo áddejit sártnodeami sámegillii .
nob: En nylig gjennomført undersøkelse viser at ca. 25 000 personer er samiskspråklige , dvs. at de kan snakke og / eller følge med i en samtale på samisk .

source: Veaháš badjel bealli sis máhttet maiddái lohkat sámegiela .
nob: Litt over halvparten av disse kan også lese samisk .

source: Dát máksá ahte badjel 10 000 sámegielaga eai máhte lohkat ja čállit sámegiela .
nob: Dette betyr at mer enn 10 000 samiskspråklige ikke kan lese og skrive samisk .

source: Lohkan- ja čállinoahpaheapmi sidjiide geat máhttet hállat sámegillii lea okta hástalus .
nob: Lese- og skriveopplæringstilbud for dem som kan snakke samisk er én utfordring .

source: Nubbi eará lea giellaoahpahanfálaldat buohkaide sidjiide geain lea sámi duogáš ja eai máhte lohkat , čállit eaige hállat giela .
nob: En annen er språkopplæringstilbud for alle dem med samisk bakgrunn som verken kan lese , skrive eller snakke språket .

source: Ráđđehus atná dettolažžan váfistit sáme- ja dárogielagiidda ovttaárvosaš bálvalusaddima servodagas .
nob: Regjeringen legger vekt på å sikre samisk- og norsktalende en likeverdig tjenesteyting i samfunnet .

source: Guorahallamat čájehit ahte sámelága giellanjuolggadusat eai čuovvoluvvo doarvái bures .
nob: Undersøkelser viser at samelovens språkregler ikke følges opp i tilstrekkelig grad .

source: Ráđđehus áigu čađahit informašuvdnadoaibmabijuid dáid giellanjuolggadusaid birra .
nob: Regjeringen vil iverksette informasjonstiltak om disse språkreglene .

source: Ruđaid hálddaheapmi , mat addojuvvojit árvvoštusruhtan gielddaide main leat liigegolut guovttegielatvuođa geažil , sirdojuvvo Sámediggái .
nob: Forvaltningen av de midlene som i dag gis som skjønnsmidler til kommuner som har merutgifter pga. tospråklighet , vil bli overført til Sametinget .

source: Gielddaide ja fylkkagielddaide galgá addojuvvot buhtadeapmi guovttegielatvuođa goluid ovddas .
nob: Kommunene og fylkeskommunene skal gis kompensasjon for utgifter til tospråklighet .

source: Ráđđehus áigu fuolahit ahte báikenammaláhka čuovvoluvvo , maiddái guovlluin mat leat olggobealde sámi giela hálddahanguovllu .
nob: Regjeringen vil påse at stadnamnlova følges opp , også i områder utenfor forvaltningsområdet for samisk språk ( Kommunene Karasjok , Kautokeino , Kåfjord , Nesseby , Porsanger og Tana ) .

source: Stáhtalaš etáhtat galget váldit atnui prográmmagálvvuid mat dahket sámi čálamearkačohkiid geavaheami vejolažžan .
nob: Statlige etater skal ta i bruk programvare som muliggjør bruk av samisk tegnsett .

source: Ráđđehusa interneahttasiidduin , ODIN , galgá álggahuvvot sámi giellaválljenvejolašvuohta .
nob: På regjeringens internettsider , ODIN , skal det etableres et eget samisk språkvalg .

source: 1.8 Informašuvdna ja miellaguottut
nob: 1.8 Informasjon og holdninger

source: Eiseválddiin leat maiddái geatnegasvuođat , riik ­kaidgaskasaš šiehtadusaid ja riikkagottálaš láhkamearrádusaid mielde , dieđihit stuorraservodahkii sámi kultuvrra birra .
nob: Myndighetene har også forpliktelser , i henhold til internasjonale avtaler og nasjonalt lovverk , til å informere storsamfunnet om samisk kultur .

source: Vaikko vel oaidnu sámi kultuvrra hárrái lea guhkit áigge positiiva guvlui gárgeduvvan , de lea liikká dárbbašlaš čađahit sihke oanehisáigge- ja guhkesáiggedoaibmabijuid mat vuosttaldit ja váidudit árbejuvvon negatiiva miellaguottuid sámiide ja sámi kultuvrii .
nob: Til tross for at det i lengre tid har vært en positiv utvikling i synet på samisk kultur , er det likevel nødvendig å iverksette både kortsiktige og langsiktige tiltak for å motvirke og redusere nedarvede negative holdninger til samer og samisk kultur .

source: Dán oktavuođas leat informašuvdna , oahpahus ja diehtogárge ­deapmi guovdilis oasit .
nob: I den forbindelse er informasjon , undervisning og kunnskapsutvikling sentrale elementer .

source: Molsašuvvi dieđihanbargu sámi ja máŋggakultuvrrat dilálašvuođaid birra lea danne áibbas dárbbašlaš .
nob: Et variert informasjonsarbeid om samiske og flerkulturelle forhold er derfor helt nødvendig .

source: Ráhkaduvvot šaddet oahpahusávdnasat , sihke vuođđoskuvllas ja joatkka ­skuvllas mat leat hábmejuvvon nu ahte mielddisbuktet gaskaneas árvvusatnima , gierdevašvuođa ja áddejumi álbmotjoavkkuid gaskii .
nob: Det vil bli utarbeidet undervisningsmateriale , både i grunnskolen og i videregående opplæring , som er utformet med tanke på å skape gjensidig respekt , toleranse og forståelse mellom folkegruppene .

source: Ráđđehus áigu leat mielde duvdimin dáhpáhusguovddážiid 10 / institušuvnnaid báikkálaš servodagain mat sámi giela ja kultuvrra oainnálmahttet , gaskkustit ja doaimmahit .
nob: Regjeringen vil bidra til å støtte opp under arenaer / institusjoner i lokalsamfunnene for synliggjøring , formidling og utøvelse av samisk språk og kultur .

source: 1.9 Sámi mánáid ja nuoraid bajásšaddaneavttut
nob: 1.9 Samiske barn og unges oppvekstvilkår

source: Sámi mánát ja nuorat eai leat ovttalágáš joavku , eai ássanbáikki eaige dovddiidusduogáža dáfus .
nob: Samisk barn og ungdom er ingen ensartet gruppe , verken med hensyn til bosted eller erfaringsbakgrunn .

source: Sámi mánáid ja nuoraid mánáid- ja nuoraidpolitihka hábmema ja čuovvoleami juksanmearrin ferte leat ráhkadit bajásšaddanbirrasiid mánáide gos sámi ja dáža kultuvrras nu guhkás go vejolaš lea okta árvu ja gos dat adnojuvvojit ovttaárvosažžan .
nob: Utforming og oppfølging av en barne- og ungdomspolitikk for samiske barn og ungdom må ha som mål å skape oppvekstmiljøer for barn der samisk og norsk kultur i størst mulig grad har samme status og oppleves som likeverdige .

source: Ráđđehus áigu váfistit ahte Mánáidáittardeaddji oažžu sámi giela ja kultuvrra gelbbolašvuođa .
nob: Regjeringen vil sikre at Barneombudet får kompetanse i samisk språk og kultur .

source: Mánáid- ja bearašdepartemeanta ja Sámediggi áigot 2001 mielde olggosaddit gihppaga mii čájeha oppalašgeahčaldaga iešguđetlágan fálaldagaid hárrái sámi mánáide ja nuoraide .
nob: Barne- og familiedepartementet og Sametinget vil i løpet av 2001 utgi et hefte som vil gi oversikt over ulike tilbud til samiske barn og ungdom .

source: Sámi mánáidgárddiid lohku lea lassánan sakka maŋimuš jagiid .
nob: Antall samiske barnehager har økt betydelig de siste årene .

source: Statistihkalaš čuvgehusat sámi mánáidgárddiid birra dárbbašuvvojit .
nob: Det er stort behov for statistisk informasjon om samiske barnehager .

source: Mánáid- ja bearašdepartemeanta áigu , ovttasbarggus Sáme ­dikkiin árvvoštallat vejolaš guorahallama sámi váhnemiid mánáidgárdedárbbu birra .
nob: Barne- og familiedepartementet vil , i samarbeid med Sametinget , vurdere en eventuell undersøkelse om barnehagebehovet blant samiske foreldre .

source: Hástalussan lea váfistit sámi giellagelbbolaš bargiid bestema 11 mánáigárddiide .
nob: Det er en utfordring å sikre rekruttering av personale med kompetanse i samisk språk til barnehager .

source: Ráđđehus áigu danne čielggadit mánáidgárdesuorggi lasse- ja joatkkaoahppodoaibmabijuid .
nob: Regjeringen vil utrede behovet for etter- og videreutdanningstiltak i barnehagesektoren .

source: Sámi mánáidgárddit dárbbašit informašuvnna , nevvodeami ja dovddiiduslonohallama 12 .
nob: Samiske barnehager har behov for informasjon , veiledning og erfaringsutveksling .

source: Ain lea dárbu nannet gelbbolašvuođa ja ovttaiduhttit sámi perspektiivva mánáidsuodjalussii .
nob: Det er fortsatt behov for å styrke kompetansen og integrere det samiske perspektivet i barnevernet .

source: Mánáid- ja bearašdepartemeanta áigu fuolahit ahte bajásčuvgehusávdnasat fuolaheaddji- ja bajásgeassirolla birra jorgaluvvojit váhnemiidda ja dearvvasdivššahagaid atnui .
nob: Barne- og familiedepartementet vil sørge for samisk oversettelse av informasjonsmateriell om omsorgs- og oppdragerrollen til foreldre og til bruk på helsestasjoner .

source: 1.10 Oahppu
nob: 1.10 Utdanning

source: Skuvllas lea deaŧalaš rolla barggadettiin nannet ja gárgedit sámi kultuvrra ja servodateallima .
nob: Skolen spiller en viktig rolle i arbeidet med å styrke og utvikle samisk kultur og samfunnsliv .

source: Duođalaš dásseárvvu deastta hárrái lea deaŧalaš ahte sámi ohppiid oahpaheapmi dáhpáhuvvá oktasašskuvlla rámmaid siskkabealde .
nob: Av hensyn til reelt likeverd er det viktig at opplæringen for samiske elever skjer innenfor rammen av fellesskolen .
